[
  {
    "id" : 0,
    "msg": [
            {
              "title" : "Итак, утром вы выезжаете в путь по Молодеченской трассе. Если автомобиля у вас нет - садитесь на маршрутку в сторону Молодечно от железнодорожного вокзала. Остановка называется «Линия Сталина» - да-да, именно здесь вы и проведёте ближайшие несколько часов, а вероятнее всего – останетесь до самого вечера."
            },
            {
              "title" : "«Линия Сталина» - это уникальный музейный комплекс, располагающийся под открытым небом. Поэтому желательно приезжать сюда в хорошую погоду. Его территория поистине огромна: целых 26 га. Такое название дано музею неспроста: «Линией Сталина» в 20е-30е гг. XX века именовали цепь укреплений, созданную для защиты государственной границы СССР. Комплекс же построен лишь в 2005 году – к шестидесятой годовщине Победы в Великой Отечественной войне."
            },
            {
              "title" : "Если вы заранее позаботились о том, чтобы снять усадьбу на сутки в направлении Молодечно, то можете провести в музейном комплексе хоть целый день. Здесь действительно есть на что посмотреть: ДОТы, испещрённые следами немецких снарядов, окопы, противотанковые заграждения, зенитные пушки, бронетехника… Вы встретите даже элементы ракетных войск – и всё это не муляжи, а настоящие боевые орудия! За отдельную плату вам предложат пострелять из винтовки и пулемёта, а также прокатиться на танке. Проголодались? Загляните в кафе и насладитесь сытным домашним обедом."
            },
            {
              "title" : "Посетить «Линию Сталина» будет интересно как взрослым, так и детям. Особенно мальчишкам! Уставшие от впечатлений, они будут рады вместо долгой дороги домой остановиться на ночь в уютном современном коттедже. На сайте можно выбрать и снять посуточно наиболее удобный для вас вариант. Проведите незабываемые выходные за городом – приезжайте в «Линию Сталина»!"
            },
            {
              "title" : "Отличная усадьба в 10 км от «Линии Сталина»."
            }
          ]
  },
  {
  "id" : 9,
  "msg" : [
            {
              "title" : "Тот, кто приехал в Минск на поезде и планирует покинуть его тем же способом, удобнее всего будет снять квартиру на сутки рядом с вокзалом. Такое решение имеет сразу несколько преимуществ: Вы сразу сможете отдохнуть с дороги, дойдя до своего временного пристанища пешком, не тратя времени на поиск такси. В день отъезда вы будете точно знать, что не опоздаете на вокзал: находясь от него в шаговой доступности, легко рассчитать, за сколько минут до поезда необходимо выйти. И, конечно, вы получите возможность познакомиться с Минском ближе – ведь район безусловно заслуживает внимания тех, кто попал сюда впервые!"
            },
            {
              "title" : "Квартира на сутки в Минске: что посмотреть?"
            },
            {
              "title" : "Итак, вы решили снять посуточно в Минске жильё, и уже забронировали квартиру неподалёку от вокзала. Вот наиболее значимые достопримечательности города, которые наверняка вас заинтересуют."
            },
            {
              "title" : "Прямо напротив вокзала располагаются две больших высотки в «сталинском» стиле. Эти симметричные величественные здания с башенками ещё называют «Минские ворота». Они украшены лепниной и скульптурами. При взгляде на высотки захватывает дух: это действительно монументальные сооружения со своей историей. А, быть может, вам посчастливится снять квартиру на сутки прямо в одной из сталинок? Тогда непременно поднимитесь на последние этажи и оглянитесь вокруг – перед вами предстанет великолепная панорама Минска."
            },
            {
              "title" : " Оставив за спиной Минские ворота, вы увидите стадион Динамо. Это – главный стадион Беларуси. Сейчас он находится на реконструкции, но прогулявшись неподалёку, вы оцените масштабность сооружения, построенного в далёком 1934 году, и проникнетесь духом спортивных побед."
            }
          ]
  },
  {
  "id" : 18,
  "msg" : [
            {
              "title" : "В истории первое упоминание о Прилуках датируется серединой XVI века. Тогда здесь располагалась почтовая станция. В XVII веке в Прилуках был возведён православный монастырь, который впоследствии перестроили в замок, несколько раз за время своего существования менявший внешний вид по прихоти очередного владельца."
            },
            {
              "title" : "Эмерик Чапский стал хозяином дворцового комплекса в 1872 году. К этому времени постройка сгорела, и граф решил восстановить её прежний облик. Его фамилией и названа усадьба."
            },
            {
              "title" : "Итак, если вы уже позаботились о том, где остановиться, и вечером вас ждёт уютный коттедж на сутки в Прилуках, то можно посвятить целый день исследованию паркового комплекса и окрестностей. Сам дворец располагается в глубине парка. К нему ведёт длинная аллея, густо обсаженная вековыми деревьями, дающими усталым путешественникам спасительную тень в жаркие дни. Приближаемся к дворцу. Полувинтовые лестницы, изящные башенки, широкая подъездная аллея хорошо отреставрированы и радуют глаз. Очень многие сегодня стараются снять коттедж на сутки неподалёку, чтобы приехать на фотосессию во дворец Чапских. Здесь можно встретить людей в исторических костюмах, молодожёнов и просто туристов, завороженно рассматривающих всё вокруг."
            },
            {
              "title" : "От замка спускаемся к пруду – он называется Чёрным. На его дальнем берегу можно увидеть сохранившиеся до наших дней хозяйственные постройки: дом для рабочих, хлебный амбар, пивоварню, дом управляющего (некоторые из них полностью отреставрированы). В Прилуках на берегу пруда особенно хорошо летом: приехать на выходные, взять в аренду усадьбу на сутки в коттеджном посёлке и прийти сюда, понежиться под ласковым солнышком, полюбоваться красотами архитектуры, помечтать, пофантазировать о том, какой была жизнь тогда – несколько веков назад… Где-то рядом в кустах журчит родник – его вода очень чиста и считается целебной."
            },
            {
              "title" : "Приехать в Прилуки стоит не только из-за дворцового комплекса Чапских. Это место, расположенное, казалось бы, совсем недалеко от столицы, имеет свою энергетику – спокойную, неспешную, далёкую от всех забот и волнений. Здесь будет хорошо и туристам, и семейным парам с детьми, приехавшим, чтобы отдохнуть в выходные. Аренда коттеджа на сутки в Прилуках пользуется спросом: людей притягивает великолепная природа и живописные пейзажи, которых так не хватает в мегаполисе. Приезжайте и вы!"
            }
          ]
  }       
]